insert_exec = """
INSERT INTO exercises (name, category, muscle_group) VALUES

('Махи гантелями в стороны', 'Силовое', 'Плечи'),
('Жим гири вверх двумя руками', 'Силовое', 'Плечи'),
('Тяга гири в наклоне одной рукой', 'Силовое', 'Спина, Щирочайшие, Трапеция'),
('Тяга гири к подбородку', 'Силовое', 'Плечи'),
('Французский жим с гирей стоя', 'Силовое', 'Трицепс'),
('Сгибание на бицепс двух рук с гирей', 'Силовое', 'Бицепс'),
('Отжимания', 'Силовое', 'Грудь'),
('Подтягивания', 'Силовое', 'Спина'),
('Болгарские выпады', 'Силовое', 'Ягодицы, Квадрицепс'),
('Румынская тяга', 'Силовое', 'Ягодицы, Бицепс бедра'),
('Ягодичный мост', 'Силовое', 'Ягодицы'),
('Приседания сумо', 'Силовое', 'Ягодицы, Внутрення сторона бедер'),
"""
